export const RESULT_COMMENT = {
  "light" : {
    title : "フルーティな酸味がお好みのあなたには浅煎りのお豆がオススメ！",
    text : "フローラルな香りや柑橘系の果物のような爽やかな酸味は、浅煎りのお豆だからこそより豊かに感じることができます。すっきりとしたコーヒーで豊かなコーヒータイムをお過ごしくださいませ。"
  },
  "medium" : {
    title : "さわやかさも感じつつ、柔らかなコクも感じられる中煎りコーヒー。",
    text : "ピーチやオレンジのような果物の甘さと酸味に、チョコレートやナッツの様な香ばしさがバランスよく感じられるコーヒーが目白押しです。また、温度の変化による味わいの違いもお楽しみくださいませ。"
  },
  "mediumDark" : {
    title : "中深煎りは、甘さとコーヒーの持つ豊かな香ばしさのいいとこどり。",
    text : "甘さにチョコレートやはちみつのような質感を感じられます。色の濃いフルーツのような酸味も感じやすく、味わい深い余韻をお楽しみくださいませ。",
  },
  "dark" : {
    title : "コーヒーと言えばどっしりした苦みと深みのある味わい！",
    text : "・・・という方には深入りのお豆がオススメです。ボディ感（味わいの重さや深さ、舌触りの質感など）が強く感じられるのが特徴で、お豆によってはスパイスやハーブのようなフレーバーも感じられます。",
  },
  "light_medium" : {
    title : "明るい印象のコーヒーがお好みのあなたにはこちらがオススメ！",
    text: "浅煎り～中煎りのお豆には、どちらも明るい印象があります。明るい印象とは、鮮やかな色のフルーツの酸味や余韻の爽やかさ、飲んだ後のすっきりとしたクリアな質感を指します。"
  },
  "light_mediumDark" : {
    title : "酸味の浅煎りとバランスの中深煎り。",
    text : "その日の気分でコーヒーを飲み分ける、豊かなコーヒーライフをお望みのあなたにはこちらがオススメ！",
  },
  "light_dark" : {
    title : "浅煎りと深煎り。両極端のコーヒー。",
    text : "煎り具合が異なれば、味の印象も全く異なるもの。同じコーヒーでもこんなに違うのか！という、味わいの違いをお楽しみいただけるのが、こちらの商品になります。"
  },
  "medium_mediumDark" : {
    title : "優しい味わいの中煎りと、中深煎り。",
    text : "酸味と香ばしさのバランスが非常にいい焙煎になります。その日の気分で味わいの違いを繊細にお楽しみいただける商品はこちらになります。"
  },
  "medium_dark" : {
    title : "キリっとした苦みの深煎りと、バランスの中深煎り。",
    text : "どちらも苦さと香ばしさを存分に感じることができる焙煎度合となっております。お好きなデザートとご一緒に、豊かなコーヒータイムをお過ごしくださいませ。"
  },
  "mediumDark_dark" : {
    title : "コーヒーの苦みをこよなく愛するあなたへ。",
    text : "苦みのなかに感じられる甘さや香ばしさもお届けできる焙煎度合のお豆となっています。どっしりとしたボディ感と、芳醇なコクをご賞味くださいませ。"
  },
}