export const PRODUCTS =[
  {
    name : "エチオピア イルガチェフェ", 
    type : "light",
    price : 1200, 
    tags : ["明るい","フローラル","柑橘系"],
    comment : "レモンやグレープフルーツなどの柑橘類、ジャスミンのようなフレーバーを感じられる明るい印象のコーヒーで、さわやかな余韻が続きます。",
    image : "./light.png"
  },

  {
    name : "ホンジュラス エル・プエンテ",
    type : "light",
    price : 1200,
    tags : ["明るい","ベリー系","ティーライク"],
    comment : "白桃やベリーを感じさせるフレーバー。紅茶のような香りも際立ちます。非常に透明感のある余韻で、後味に黒糖のような甘さも感じられます。",
    image : "./light.png"
  },

  {
    name : "グアテマラ エル・センデロ",
    type : "medium",
    price : 1200,
    tags : ["マイルド","アーモンド","チョコレート"],
    comment : "オレンジやピーチのような果物の印象。アーモンドの様な香ばしさのあとに、チョコレートの甘さが広がっていきます。少し時間がたつと、フルーツのさわやかさが際立ちます。",
    image : "./medium.png"
  },

  {
    name : "ブラジル ベラ・ビスタ",
    type : "medium",
    price : 1200,
    tags : ["マイルド","ストーンフルーツ","チョコレート"],
    comment : "マイルドな味わい。ナッツやチョコレートの甘さの奥に、ストーンフルーツのさわやかな果実の風味も感じられます。甘みと酸味のバランスがちょうどよい一杯。",
    image : "./medium.png"
  },
  
  {
    name : "コスタリカ ブルマス",
    type : "mediumDark",
    price : 1200,
    tags : ["マイルド","チェリー","チョコレート"],
    comment : "厚みのある甘さと奥行き感を感じられます。チェリーのようなフルーツ感に、チョコレートの甘さ。少し冷めてくると酸味の明るい印象が際立ってきます。",
    image : "./mediumdark.png"
  },

  {
    name : "ニカラグア ウン・レガロ",
    type : "mediumDark",price : 1200,
    tags : ["コク","完熟フルーツ","ハニー"],
    comment : "完熟フルーツのようなフレーバー、蜂蜜のような甘さが心地よい余韻を続かせるコーヒーです。",
    image : "./mediumdark.png"
  },

  {
    name : "インドネシア マンデリン",
    type : "dark",price : 1200,
    tags : ["コク","スパイシー","ハーブ"],
    comment : "しっかりとした苦みと、ほのかにクローブやシナモンのようなスパイスのフレーバーを感じられます。ハーブのようなさわやかな印象も余韻に続きます。",
    image : "./dark.png"
  },

  {
    name : "ブラジル ポソス・デ・カルダス",
    type : "dark",
    price : 1200,
    tags : ["コク","ストーンフルーツ","チョコレート"],
    comment : "深いコクを感じられる一杯。チョコレートのような甘さの奥に、ストーンフルーツの酸味の印象が感じられます。",
    image : "./dark.png"
  },
]

//light,medium,mediumDark,dark